<template>
  <div class="announcement">
    <div class="nav-style">
      <NavOperator :showGoBack="true" class="nav-operator" />
    </div>
    <div class="announcement-content">
      <div class="content-title">
        <div>中钢国际工程技术股份有限公司下属企业总经理（院长）招聘公告</div>
        <span>发布时间：2020年04月10日</span>
      </div>
      <div class="content">
        <p>因工作需要，中钢国际工程技术股份有限公司现面向社会公开招聘人才。具体事宜公告如下：</p>
        <p>一、 公司简介</p>
        <p>中钢集团武汉安全环保研究院有限公司（以下简称“中钢安环院”）成立于1959年，是国内从事职业安全健康和环境保护技术研发时间最早、规模最大, 集研发、咨询服务和工程产业于一体的高新技术企业。1999年转制进入中国中钢集团，2018年进入中钢国际工程技术股份有限公司（股票代码：000928），是该上市公司的全资子公司。</p>
        <p>中钢安环院主营业务涵盖安全、环保、循环经济三大领域。近年来，共形成科研成果600余项，获得国家及省部级科技进步奖260余项，专利授权150余项，在安全环保领域具有雄厚的科研实力、良好的科研基础和较强的工程化产业化能力，致力成为职业健康安全、环境保护和循环经济领域国内领先、国际知名的高科技企业。</p>
        <p>二、招聘岗位</p>
        <p>中钢集团武汉安全环保研究院有限公司总经理（院长）</p>
        <p>(一) 招聘人数：1人</p>
        <p>(二) 工作地点：湖北省武汉市</p>
        <p>(三) 岗位主要职责</p>
        <p>1. 根据中钢国际工程的总体发展战略，拟定本公司的发展战略及中长期发展规划，并组织实施。</p>
        <p>2. 全面负责公司的生产经营管理工作，拟订并组织实施年度生产经营计划、投资计划、投融资方案、财务预决算方案、利润分配方案和弥补亏损方案等，组织实施执行董事的决定。</p>
        <p>3. 领导开展各项经营活动，制定和优化公司经营发展模式、市场开拓策略及业务管理流程；协调、检查和督促各经营单元的生产经营，对公司整体经营目标负责。</p>
        <p>4. 领导开展公司组织变革优化和机构设置，组织制订和完善公司具体规章；开展分（子）公司的管理和指导，保证其协调有序发展。</p>
        <p>5. 组织制定并实施人力资源发展规划，拟订公司考核分配方案，加强核心骨干员工的培养，打造高素质人才队伍。</p>
        <p>6. 组织制定并落实公司技术发展规划，保证公司技术发展的有效性、领先性。</p>
        <p>7. 组织推进企业文化建设和公共关系建设，营造科学、规范、良好的组织环境和企业文化。</p>
        <p>8. 法律、行政法规、公司章程及执行董事授权行使的其他职权。</p>
        <p>(四) 任职资格及条件</p>
        <p>1. 基本条件要求</p>
        <p>1) 思想政治素质高，政治立场坚定，具有良好的职业道德和履职记录，无负面诚信事件和违规违纪记录；符合“对党忠诚、勇于创新、治企有方、兴企有为、清正廉洁”标准，德才兼备、业绩突出、群众公认。</p>
        <p>2) 具有大局意识、责任意识和担当精神，具有强烈的事业心和责任心，有干事创业的激情，勤勉敬业、坚持原则、严于律己，认同中钢集团、中钢国际工程企业文化。</p>
        <p>2.  申报资格要求</p>
        <p>1) 中共党员，党龄5年以上。</p>
        <p>2) 学历专业：大学本科以上学历，同等条件下优先考虑高学历应聘人员；专业不限，安全管理及环境工程类相关专业优先。</p>
        <p>3) 年龄：男，53周岁以下（含）;女，50周岁以下（含）。</p>
        <p>4) 行业经验要求：具有高新技术企业、科研院所（如设计院、研究院）等企业管理经验；或具有生产型企业（如钢铁、煤矿、矿山、环境处理、化工等）及相关咨询公司安全环保领域管理经验。</p>
        <p>5) 管理经验要求：社会应聘人员应具备担任大型企业领导班子副职3年以上或中层正职及以上岗位累计5年以上工作经历。</p>
        <p>6) 知识技能和能力要求：熟悉企业经营管理、研发管理，熟悉安全环保领域、环境工程领域主要业务；具有较高的政策和资源调动水平，较强的经营决策能力、创新推动能力、沟通协调能力、监督控制能力、处理复杂问题和突发事件能力。</p>
        <p>7) 根据实际需要，特别优秀的人选可适当放宽条件。</p>
        <p>三、应聘方式</p>
        <p>有意者请填写《中钢国际工程技术股份有限公司公开招聘报名登记表》（见附件）并于2020年5月5日前将报名登记表和个人简历发送到hr@mecc.sinosteel.com。我公司承诺对应聘者的信息资料保密。通过资格审查者，笔试、面试具体事宜另行通知，未通过资格审查者不再另行通知。</p>
      </div>
    </div>
  </div>
</template>

<script>
import NavOperator from "@/pages/digitalPark/coms/navOperator";
export default {
  name: "Announcement",
  components: {
    NavOperator
  },
  data() {
    return {};
  }
};
</script>

<style lang="less">
.announcement {
  width: 100%;
  // height: 100%;
  background: #fff;
  .nav-style {
    padding: 0 20px;
    height: 70px;
    background-color: #fff;
    position: fixed;
    box-sizing: border-box;
    z-index: 99;
    overflow: hidden;
    left: 0px;
    right: 0;
    top: 0;
    .nav-operator {
      float: right;
      line-height: 70px;
    }
  }
  .announcement-content {
    width: 67%;
    margin: 70px auto 0 auto;
    // margin-top: 70px;
    .content-title {
      height: 75px;
      text-align: center;
      border-bottom: 1px solid #666666;
      color: #333333;
      font-size: 12px;
      div {
        font-weight: 600;
        font-size: 16px;
        line-height: 46px;
      }
    }
  }
  .content {
    line-height: 30px;
    padding-bottom: 20px;
  }
}
</style>
